Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/UserNotificationsUIKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: You frequently receive calls and messages from %@ during Mindfulness Focus. Do you want to add them to allowed notifications?
ar: أنت تتلقى مكالمات ورسائل من %@ كثيرًا أثناء تركيز الانتباه الذهني. هل ترغب في إضافة هذا الشخص إلى الإشعارات المسموح بها؟
bg: Често получавате обаждания и съобщения от %@ по време на Фокус Осъзнатост. Искате ли да ги добавите към позволените известия?
ca: %@ sovint et truca i t’envia missatges quan tens el mode d’atenció plena activat. Vols que s’afegeixi a la llista de persones permeses?
cs: Hovory a zprávy od uživatele %@ přijímáte v režimu soustředění na všímavost často. Chcete ho přidat k povoleným zdrojům oznámení?
da: Du modtager ofte opkald og beskeder fra %@ under fokusfunktionen Mindfulness. Vil du føje vedkommende til tilladte notifikationer?
de: Du erhältst während des Fokus „Achtsamkeit“ häufig Anrufe und Mitteilungen von %@. Soll dieser Kontakt zu den erlaubten Mitteilungen hinzugefügt werden?
el: Λαμβάνετε συχνά κλήσεις και μηνύματα από τον χρήστη «%@» κατά τη διάρκειας της Συγκέντρωσης ενσυνειδητότητας. Θέλετε να προστεθεί στις επιτρεπόμενες γνωστοποιήσεις;
es: Sueles recibir llamadas y mensajes de %@ mientras tienes activado el modo de mindfulness. ¿Quieres que se añada a la lista de personas que pueden enviarte notificaciones?
es_us: Sueles recibir llamadas y mensajes de %@ durante el enfoque Mindfulness. ¿Quieres agregar a esta persona a la lista de notificaciones autorizadas?
fi: Vastaanotat usein puheluja ja viestejä, jotka %@ lähettää, kun Mindfulness-tila on päällä. Lisätäänkö hänet sallittujen ilmoitusten luetteloon?
fr: Vous recevez fréquemment des appels et des messages de %@ pendant le mode de concentration Pleine conscience. Voulez-vous les ajouter aux notifications autorisées ?
fr_ca: Vous recevez souvent des appels et des messages de « %@ » lorsque le mode de concentration « Pleine conscience » est activé. Souhaitez-vous ajouter cette personne à vos notifications autorisées?
he: קיבלת לעיתים קרובות שיחות והודעות מ-%@ במהלך מצב הריכוז ״מודעות קשובה״. האם ברצונך להוסיף אדם זה לרשימת העדכונים המותרים?
hi: आपको माइंडफ़ुलनेस फ़ोकस के दौरान %@ के कॉल और संदेश अक्सर आते हैं। क्या आप इन्हें अनुमति प्राप्त सूचनाओं में जोड़ना चाहते हैं?
hr: Često primate pozive i poruke od osobe %@ tijekom fokusa Svjesnost. Želite li dodati tu osobu u popis dozvoljenih obavijesti?
hu: „Tudatosság” Fókusz közben Ön gyakran kap hívásokat és üzeneteket a következőtől: %@. Szeretné hozzáadni őket az engedélyezett értesítésekhez?
id: Anda sering menerima panggilan dan pesan dari %@ selama Fokus Kesadaran. Apakah Anda ingin menambahkannya ke pemberitahuan yang diizinkan?
it: Durante la full immersion Mindfulness, ricevi di frequente chiamate e messaggi da %@. Vuoi aggiungere il contatto alle notifiche consentite?
ja: %1$@さんからの通話やメッセージを“マインドフルネス”集中モードの間によく受信しています。%1$@さんを通知の許可リストに追加しますか?
kk: «Зерделілікке зейін қою» режимі қосулы кезде %@ нөмірінен қоңыраулар мен хабарлар жиі келеді. Оларды рұқсат етілген хабарландырулар тізіміне қосу қажет пе?
ko: 마음 챙기기 집중 모드가 켜져 있는 동안 %@님의 전화 통화 및 메시지를 자주 받습니다. 이 사람을 허용된 알림에 추가하겠습니까?
lt: Veikiant susitelkimo režimui „Meditavimas“ dažnai sulaukiate skambučių ir žinučių iš %@. Ar norite šio asmens žinutes įtraukti į leidžiamus pranešimus?
ms: Anda kerap menerima panggilan dan mesej daripada %@ semasa Fokus Sedar Minda. Adakah anda mahu menambahkannya pada pemberitahuan dibenarkan?
nl: Je ontvangt vaak oproepen en berichten van %@ tijdens de focus 'Mindfulness'. Wil je ze toevoegen aan toegestane meldingen?
no: Du mottar ofte anrop og meldinger fra %@ mens fokuset Oppmerksomt nærvær er på. Vil du tillate varslinger fra denne personen?
pl: %@ często dzwoni do Ciebie i wysyła Ci wiadomości, gdy jesteś w trybie skupienia Uważność. Czy chcesz pozwolić na powiadomienia od tej osoby?
pt: Você recebe frequentemente ligações e mensagens de %@ durante o Foco Atenção Plena. Deseja permitir as notificações desta pessoa?
pt_pt: Recebe chamadas e mensagens de %@ com frequência durante o modo de concentração “Atenção plena”. Adicionar às notificações autorizadas?
ro: Primiți frecvent apeluri și mesaje de la %@ în timpul modului de concentrare Conștientizare. Doriți să adăugați contactul la lista notificărilor permise?
ru: При фокусировании «Осознанность» Вам часто звонит и пишет %@. Хотите добавить уведомления от этого человека в список разрешенных?
sk: V režime Môj čas na meditáciu často prijímate hovory a správy od užívateľa %@. Chcete ho pridať medzi povolené zdroje hlásení?
sl: Ko ste v fokusu Čuječnost, pogosto prejemate klice in sporočila osebe %@. Jih želite dodati med dovoljena obvestila?
sv: Du får ofta samtal och meddelanden från %@ under fokuset Mindfulness. Vill du lägga till den kontakten i din lista med tillåtna notiser?
th: คุณได้รับสายโทรและข้อความจาก%[tt]@เป็นประจำในระหว่างโฟกัสในเวลาทำสมาธิ คุณต้องการเพิ่มในรายการแจ้งเตือนที่อนุญาตหรือไม่
tr: Farkındalık Odağı sırasında sıklıkla %@ adlı kişiden telefon ve mesaj alıyorsunuz. Bu kişiyi izin verilen bildirimlere eklemek ister misiniz?
uk: %@ часто вам телефонує та надсилає повідомлення, коли у вас увімкнено режим зосередження на усвідомленості. Додати цього користувача до списку дозволених сповіщень?
vi: Bạn thường xuyên nhận được cuộc gọi và tin nhắn từ %@ trong chế độ tập trung Chú tâm. Bạn có muốn thêm họ vào thông báo được phép không?
zh_cn: 正念专注模式期间你常收到来自“%@”的来电和信息。要将其添加至允许通知吗？
zh_hk: 你經常在「靜觀專注模式」期間收到%@的來電和訊息。你想將其加至允許的通知嗎？
zh_tw: 你在「正念專注模式」期間經常收到來自%@的通話和訊息。要加入允許的通知嗎？

# NOTIFICATION_SUMMARY_SECTION_TITLE_MORNING
source: Morning Summary
ar: الملخص الصباحي
bg: Сутрешно обобщение
ca: Resum del matí
cs: Ranní souhrn
da: Morgenresume
de: Morgenübersicht
el: Πρωινή σύνοψη
es: Resumen de la mañana
es_us: Mañana
fi: Aamun yhteenveto
fr: Résumé du matin
fr_ca: Résumé du matin
he: סיכום בוקר
hi: सुबह का सारांश
hr: Jutarnji sažetak
hu: Reggeli összegzés
id: Ringkasan Pagi
it: Riepilogo del mattino
ja: 午前の要約
kk: Таңғы жинақтама
ko: 아침 요약
lt: Ryto suvestinė
ms: Ringkasan Pagi
nl: Ochtend­overzicht
no: Sammendrag for morgenen
pl: Podsumowanie poranne
pt: Resumo da Manhã
pt_pt: Resumo da manhã
ro: Rezumatul de dimineață
ru: Утренняя сводка
sk: Dopoludňajší prehľad
sl: Jutranji povzetek
sv: Sammanfattning för morgonen
th: สรุปตอนเช้า
tr: Sabah Özeti
uk: Ранковий звіт
vi: Tóm tắt buổi sáng
zh_cn: 上午摘要
zh_hk: 早上摘要
zh_tw: 早上摘要

# TIME_SENSITIVE_TEXT
source: Time Sensitive
ar: عاجلة
bg: Неотложни известия
ca: Rellevant
cs: Neodkladné
da: Tidsfølsom
de: Dringlich
el: Χρονοευαίσθητες
es: Importante
es_us: Urgente
fi: Aikaherkkä
fr: URGENT
fr_ca: Urgent
he: רגיש לזמן
hi: टाइम सेंसटिव
hr: Vremenski osjetljivo
hu: Időérzékeny
id: Sensitif Waktu
it: Urgente
ja: 即時通知
kk: Шұғыл
ko: 긴급
lt: Priklauso nuo laiko
ms: Sensitif Masa
nl: Tijdgevoelig
no: Tidskritisk
pl: Pilne
pt: Relevante
pt_pt: Importante
ro: Urgente
ru: Неотложные
sk: Neodkladné
sl: Časovno občutljivo
sv: Tidskänslig
th: สำคัญต่อเวลา
tr: Zamana Duyarlı
uk: Термінове
vi: Gấp
zh_cn: 即时通知
zh_hk: 時效性
zh_tw: 具時效性

# NOTIFICATION_MANAGEMENT_TURN_OFF_CRITICAL_ALERTS
source: Turn Off Critical Alerts
ar: إيقاف التنبيهات الحرجة
bg: Изключи Важни предупреждения
ca: Desactiva els avisos crítics
cs: Vypnout kritická upozornění
da: Slå vigtige advarsler fra
de: Kritische Hinweise deaktivieren
el: Απενεργοποίηση κρίσιμων ειδοποιήσεων
es: Desactivar avisos críticos
es_us: Desactivar alertas críticas
fi: Laita kriittiset varoitukset pois päältä
fr: Désactiver les alertes critiques
fr_ca: Désactiver les alertes critiques
he: כיבוי אזהרות קריטיות
hi: महत्वपूर्ण अलर्ट बंद करें
hr: Isključi kritične alarme
hu: Kritikus figyelmeztetések kikapcsolása
id: Matikan Peringatan Penting
it: Disattiva avvisi importanti
ja: 重大な通知をオフにする
kk: Маңызды ескертулерді өшіру
ko: 중요한 알림 끄기
lt: Išjungti kritinius įspėjimus
ms: Nyahaktifkan Isyarat Kritikal
nl: Schakel kritieke meldingen uit
no: Slå av viktige varsler
pl: Wyłącz alerty krytyczne
pt: Desativar os Alertas Críticos
pt_pt: Desativar avisos críticos
ro: Dezactivați alertele critice
ru: Выключить важные предупреждения
sk: Vypnúť kritické výstrahy
sl: Izklopi vsa kritična opozorila
sv: Stäng av viktiga varningar
th: ปิดใช้การเตือนที่สำคัญ
tr: Kritik Uyarıları Kapat
uk: Вимкнути Критичні оповістки
vi: Tắt Cảnh báo quan trọng
zh_cn: 关闭重要警告
zh_hk: 關閉重要提示
zh_tw: 關閉重要提示

# NOTIFICATION_REMOTE_MANAGEMENT_MODE_CONFIGURATION_SUGGESTION_ALLOW_APP_FITNESS
source: You frequently use “%@” during Fitness Focus. Do you want to add it to allowed notifications?
ar: أنت تستخدم "%@" كثيرًا أثناء تركيز اللياقة. هل ترغب في إضافته إلى الإشعارات المسموح بها؟
bg: Често използвате „%@“ по време на Фокус Фитнес. Искате ли да се добави към позволените известия?
ca: Sovint utilitzes l’app %@ quan tens el mode d’exercici activat. Vols que s’afegeixi a la llista d’apps permeses?
cs: Aplikaci %@ používáte v režimu soustředění na cvičení často. Chcete ji přidat k povoleným zdrojům oznámení?
da: Du bruger ofte “%@” under fokusfunktionen Fitness. Vil du føje den til tilladte notifikationer?
de: Du verwendest „%@“ häufig während des Fokus „Fitness“. Soll diese App zu den erlaubten Mitteilungen hinzugefügt werden?
el: Χρησιμοποιείτε συχνά την εφαρμογή «%@» κατά τη διάρκεια της Συγκέντρωσης άθλησης. Θέλετε να προστεθεί στις επιτρεπόμενες γνωστοποιήσεις;
es: Sueles usar la app %@ mientras tienes activado el modo de ejercicio. ¿Quieres que se añada a la lista de apps que pueden enviarte notificaciones?
es_us: Sueles usar %@ durante el enfoque Entrenamiento. ¿Quieres agregarla a tu lista de notificaciones autorizadas?
fi: Käytät %[tt]@-appia usein, kun Kuntoilu-tila on päällä. Lisätäänkö se sallittujen ilmoitusten luetteloon?
fr: Vous utilisez fréquemment « %@ » pendant le mode de concentration Sport. Voulez-vous l’ajouter aux notifications autorisées ?
fr_ca: Vous utilisez souvent « %@ » avec le mode de concentration « Entraînement ». Souhaitez-vous ajouter cette app à vos notifications autorisées?
he: השתמשת לעיתים קרובות ב-״%@״ במהלך מצב הריכוז ״כושר״. האם ברצונך להוסיף את העדכונים שלו לרשימת העדכונים המותרים?
hi: आप फ़िटनेस फ़ोकस के दौरान “%@” का अक्सर उपयोग करते हैं। क्या आप इसे अनुमति प्राप्त सूचनाओं में जोड़ना चाहते हैं?
hr: Često koristite “%@” tijekom fokusa Fitness. Želite li dodati tu aplikaciju u popis dozvoljenih obavijesti?
hu: „Fitnesz” Fókusz közben Ön gyakran használja a következőt: „%@”. Szeretné hozzáadni az engedélyezett értesítésekhez?
id: Anda sering menggunakan “%@” selama Fokus Kebugaran. Apakah Anda ingin menambahkannya ke pemberitahuan yang diizinkan?
it: Durante la full immersion Fitness, utilizzi di frequente %@. Vuoi aggiungere l’app a quelle con le notifiche consentite?
ja: “%1$@”は“フィットネス”集中モードの間によく使用されています。“%1$@”を通知の許可リストに追加しますか?
kk: «Спортқа зейін қою» режимі қосулы кезде, «%@» қолданбасын жиі пайдаланасыз. Оны рұқсат етілген хабарландырулар тізіміне қосу қажет пе?
ko: 피트니스 집중 모드가 켜져 있는 동안 ‘%@’ 앱을 자주 사용합니다. 이 앱을 허용된 알림에 추가하겠습니까?
lt: Veikiant susitelkimo režimui „Fitness“ dažnai naudojate programą „%@“. Ar norite jos pranešimus įtraukti į leidžiamus?
ms: Anda kerap menggunakan “%@” semasa Fokus Kecergasan. Adakah anda mahu menambahkannya pada pemberitahuan dibenarkan?
nl: Je gebruikt %@ vaak tijdens de focus 'Trainen'. Wil je deze toevoegen aan toegestane meldingen?
no: Du bruker ofte %@ mens fokuset Trening er på. Vil du tillate varslinger fra denne appen?
pl: Często używasz aplikacji „%@” w trybie skupienia Fitness. Czy chcesz pozwolić na powiadomienia z niej?
pt: Você usa “%@” frequentemente durante o Foco Exercício. Deseja permitir as notificações deste app?
pt_pt: Utiliza “%@” com frequência durante o modo de concentração “Exercício físico”. Adicionar às notificações autorizadas?
ro: Utilizați frecvent aplicația %@ în timpul modului de concentrare Fitness. Doriți să o adăugați la lista notificărilor permise?
ru: При фокусировании «Спорт» Вы часто используете приложение «%@». Хотите разрешать уведомления от него?
sk: V režime Môj čas na cvičenie často používate apku „%@“. Chcete ju pridať medzi povolené zdroje hlásení?
sl: »%@« pogosto uporabljate med fokusom Gibanje. Želite dodati med dovoljena obvestila?
sv: Du använder ofta ”%@” under fokuset Fitness. Vill du lägga till den i listan med tillåtna notiser?
th: คุณใช้ “%@” เป็นประจำในระหว่างโฟกัสในเวลาเล่นฟิตเนส คุณต้องการเพิ่มในรายการแจ้งเตือนที่อนุญาตหรือไม่
tr: Fitness Odağı sırasında sıklıkla “%@” kullanıyorsunuz. Onu izin verilen bildirimlere eklemek ister misiniz?
uk: Ви часто використовуєте програму «%@», коли ввімкнено режим зосередження на фітнесі. Додати її до списку дозволених сповіщень?
vi: Bạn thường xuyên sử dụng “%@” trong chế độ tập trung Thể dục. Bạn có muốn thêm ứng dụng đó vào thông báo được phép không?
zh_cn: 健身专注模式期间，你常使用“%@”。要将它添加至允许通知吗？
zh_hk: 你經常在「健身專注模式」期間使用「%@」。你想將其加至允許的通知嗎？
zh_tw: 你在「健身專注模式」期間經常使用「%@」。要加入允許的通知嗎？

# NOTIFICATION_MANAGEMENT_UNMUTE
source: Unmute
ar: إلغاء الكتم
bg: Без заглушаване
ca: Activa el so
cs: Zapnout
da: Ignorer ikke
de: Ton an
el: Κατάργηση σίγασης
es: Activar sonido
es_us: Activar sonido
fi: Poista mykistys
fr: Ne plus masquer
fr_ca: Réactiver le son
he: ביטול ההשתקה
hi: अनम्यूट करें
hr: Uključi zvuk
hu: Némítás megszüntetése
id: Bunyikan
it: Riattiva avvisi
ja: 停止を解除
kk: Дыбысын қосу
ko: 알림 활성화
lt: Įjungti garsą
ms: Nyahsenyap
nl: Geluid aan
no: Slå på igjen
pl: Wyłącz wyciszenie
pt: Reativar Som
pt_pt: Reativar
ro: Reporniți alertele
ru: Доставлять как обычно
sk: Znovu zapnúť
sl: Vklopi zvok
sv: Ljud på
th: เลิกปิดการแจ้งเตือน
tr: Sesi Aç
uk: Увімкнути сповіщення
vi: Bật tiếng
zh_cn: 取消静音
zh_hk: 解除靜音
zh_tw: 繼續通知

# NOTIFICATION_REMOTE_MANAGEMENT_MODE_CONFIGURATION_SUGGESTION_SILENCE_APP_WORK
source: You don’t frequently use “%@” during Work Focus. Do you want to add it to silenced notifications?
ar: أنت لا تستخدم "%@" كثيرًا أثناء تركيز العمل. هل ترغب في إضافته إلى الإشعارات المكتومة؟
bg: Не използвате често „%@“ по време на Фокус Работа. Искате ли да се добави към заглушените известия?
ca: No sols utilitzar l’app %@ quan tens el mode de feina activat. Vols que s’afegeixi a la llista d’apps silenciades?
cs: Aplikaci %@ používáte v režimu soustředění na práci jen zřídka. Chcete ji přidat k vypnutým zdrojům oznámení?
da: Du bruger sjældent “%@” under fokusfunktionen Arbejde. Vil du føje den til ignorerede notifikationer?
de: Du verwendest „%@“ selten während des Fokus „Arbeiten“. Sollen Mitteilungen für diese App stummgeschaltet werden?
el: Δεν χρησιμοποιείτε συχνά την εφαρμογή «%@» κατά τη διάρκεια της Συγκέντρωσης εργασίας. Θέλετε να προστεθεί στις γνωστοποιήσεις που έχουν τεθεί σε σίγαση;
es: No sueles usar la app %@ mientras tienes activado el modo de trabajo. ¿Quieres silenciar sus notificaciones?
es_us: No sueles usar %@ durante el enfoque Trabajo. ¿Quieres agregarla a tu lista de notificaciones silenciadas?
fi: Käytät %[tt]@-appia harvoin, kun Työskentely-tila on päällä. Lisätäänkö se hiljennettyjen ilmoitusten luetteloon?
fr: Vous n’utilisez pas fréquemment « %@ » pendant le mode de concentration Travail. Voulez-vous l’ajouter aux notifications masquées ?
fr_ca: Vous n’utilisez pas souvent « %@ » avec le mode de concentration « Travail ». Souhaitez-vous taire les notifications de cette app?
he: לא השתמשת לעיתים קרובות ב-״%@״ במהלך מצב הריכוז ״עבודה״. האם ברצונך להוסיף את העדכונים שלו לרשימת העדכונים המושתקים?
hi: आप वर्क फ़ोकस के दौरान “%@” का अक्सर उपयोग नहीं करते हैं। क्या आप इसे मौन की गई सूचनाओं में जोड़ना चाहते हैं?
hr: Ne koristite često “%@” tijekom fokusa Posao. Želite li dodati tu aplikaciju u popis utišanih obavijesti?
hu: „Munka” Fókusz közben Ön nem használja gyakran a következőt: „%@”. Szeretné hozzáadni az elnémított értesítésekhez?
id: Anda tidak sering menggunakan “%@” selama Fokus Bekerja. Apakah Anda ingin menambahkannya ke pemberitahuan yang diheningkan?
it: Durante la full immersion Lavoro, non utilizzi di frequente %@. Vuoi aggiungere l’app a quelle con le notifiche silenziose?
ja: “%1$@”は“仕事”集中モードの間にあまり使用されていません。“%1$@”を知らされない通知のリストに追加しますか?
kk: «Жұмысқа зейін қою» режимі қосулы болған кезде, «%@» қолданбасын жиі пайдаланбайсыз. Оны дыбыссыз хабарландырулар тізіміне қосу қажет пе?
ko: 업무 집중 모드가 켜져 있는 동안 ‘%@’ 앱을 자주 사용하지 않습니다. 이 앱을 무음 알림에 추가하겠습니까?
lt: Funkcijos „Susitelkimas dirbant“ metu retai naudojate programą „%@“. Ar norite jos pranešimus įtraukti į nutildytus?
ms: Anda tidak menggunakan “%@” semasa Fokus Kerja secara kerap. Adakah anda mahu menambahkannya pada pemberitahuan disenyapkan?
nl: Je gebruikt %@ niet vaak tijdens de focus 'Werk'. Wil je deze toevoegen aan stilgehouden meldingen?
no: Du bruker sjelden %@ mens fokuset Jobb er på. Vil du dempe varslinger fra denne appen?
pl: Rzadko używasz aplikacji „%@” w trybie skupienia Praca. Czy chcesz wyciszyć jej powiadomienia?
pt: Você não usa “%@” frequentemente durante o Foco Trabalho. Deseja silenciar as notificações desse app?
pt_pt: Não utiliza “%@” com frequência durante o modo de concentração “Trabalhar”. Adicionar às notificações silenciadas?
ro: Nu utilizați frecvent aplicația %@ în timpul modului de concentrare Muncă. Doriți să o adăugați la lista notificărilor ignorate?
ru: При фокусировании «Работа» Вы редко используете приложение «%@». Хотите заглушать уведомления от него?
sk: Apku „%@“ používate v režime Môj čas na prácu len zriedkavo. Chcete ju pridať medzi stíšené hlásenia?
sl: Aplikacije »%@« ne uporabljate pogosto med fokusom Služba. Želite obvestila za to aplikacijo utišati?
sv: Du använder sällan ”%@” under fokuset Arbetar. Vill du lägga till den i listan med tystade notiser?
th: คุณใช้ “%@” เป็นบางครั้งในระหว่างโฟกัสในเวลาทำงาน คุณต้องการเพิ่มในรายการปิดการแจ้งเตือนหรือไม่
tr: İş Odağı sırasında pek “%@” kullanmıyorsunuz. Onu sessize alınan bildirimlere eklemek ister misiniz?
uk: Ви рідко використовуєте програму «%@», коли ввімкнено режим зосередження на роботі. Додати її до списку приглушених сповіщень?
vi: Bạn không thường xuyên sử dụng “%@” trong chế độ tập trung Làm việc. Bạn có muốn thêm ứng dụng đó vào thông báo bị tắt tiếng không?
zh_cn: 工作专注模式期间，你不常使用“%@”。要将它添加至静音通知吗？
zh_hk: 你很少在「工作專注模式」期間使用「%@」。你想將它加至已靜音的通知嗎？
zh_tw: 你在「工作專注模式」期間不常使用「%@」。要將其加入已靜音的通知嗎？

# NOTIFICATION_OPTIONS_TURN_OFF_APPLICATION_DURING_PERSONAL
source: Turn Off During Personal Focus
ar: إيقاف أثناء تركيز الوقت الشخصي
bg: Изключи по време на Фокус Лично време
ca: Desactiva durant el mode de temps lliure
cs: V režimu volného času vypnout
da: Slå fra under fokusfunktionen Personlig
de: Während des Fokus „Zeit für mich“ deaktivieren
el: Απενεργοποίηση κατά τη Συγκέντρωση προσωπικού χρόνου
es: Desactivar durante el modo de tiempo libre
es_us: Desactivar durante enfoque Personal
fi: Laita pois päältä Oma aika -tilassa
fr: Désactiver en mode de concentration Temps pour soi
fr_ca: Désactiver avec le mode de concentration « Personnel »
he: כיבוי בזמן מצב הריכוז ״אישי״
hi: पर्सनल फ़ोकस के दौरान बंद करें
hr: Isključi tijekom fokusa Osobno
hu: Kikapcsolás a „Személyes” Fókusz közben
id: Matikan Selama Fokus Pribadi
it: Disattiva durante la full immersion Personale
ja: “パーソナル”集中モードの間はオフにする
kk: «Жеке басына зейін қою» режимінде өшіру
ko: 개인 시간 집중 모드 동안 끄기
lt: Išjungti veikiant susitelkimo režimui „Asmeninis“
ms: Nyahaktifkan Semasa Fokus Peribadi
nl: Schakel uit tijdens de focus 'Persoonlijk'
no: Slå av mens Egentid er på
pl: Wyłącz, gdy włączam tryb skupienia Czas dla mnie
pt: Desativar Durante o Foco Pessoal
pt_pt: Desativar durante o modo de concentração “Tempo pessoal”
ro: Dezactivați în modul de concentrare Personal
ru: Выключить при фокусировании «Личное»
sk: Vypnúť v režime Môj čas na seba
sl: Izklopi med fokusom Osebno
sv: Stäng av under fokusläget Egentid
th: ปิดใช้ระหว่างโฟกัสในเวลาส่วนตัว
tr: Kişisel Odak Sırasında Kapat
uk: Вимкнути під час зосередження на особистому часі
vi: Tắt trong khi bật chế độ Cá nhân
zh_cn: 个人专注模式期间关闭
zh_hk: 「個人專注模式」期間關閉
zh_tw: 在個人專注模式期間關閉
